{
  "Formation": "Compétences",
  "Semestre": "S1 2025",
  "Volonté de suivre cette session": "75 % favorables, 25 % neutre, 0 % non favorables",
  "Demande particulière de sujet à aborder": "Parmi les demandes de sujet à aborder. il y a la gestion de la posture face à l’agressivité d’un patient. la communication interprofessionnelle à tous les niveaux. ainsi que la formation continue visant l’acquisition et la mise en pratique de nouvelles connaissances.",
  "AutoEvaluation compétence pré-formation": "5.0/10",
  "formation Profitable": "100 %",
  "Satisfaction du contenu": "100 %",
  "Note /10 à chaud": "8.9/10",
  "Points forts": "La formation. complète et enrichissante. allie échanges pluridisciplinaires. simulations pratiques et interventions de qualité. favorisant l'acquisition d'outils concrets et la prise de conscience de l'importance du bien-être des soignants pour une meilleure prise en charge des patients.",
  "Points faibles": "Les points faibles identifiés incluent une organisation des sessions à améliorer en commençant par la communication. suivie de la posture et des émotions. un manque de débats lors du jour 3. un temps insuffisant. une simulation jugée peu pertinente au jour 1. ainsi qu'un besoin de compléter avec la relation et la communication avec la hiérarchie.",
  "Sujets non traité à reboucler avec formateur ou nouvelle formation ou attendu": "Le sujet non traité concerne la mise en place d'un module dédié à la reconnaissance et à la compréhension des émotions. avec une proposition d'ajouter une demi-journée supplémentaire et un niveau 2 pour approfondir. ainsi que l'organisation d'un repas le dernier jour.",
  "Evaluation formateurs": "Les formateurs sont compétents. bienveillants et experts. offrant une formation riche. accessible et adaptée qui favorise l'engagement et la transmission efficace des savoirs. bien que la dernière journée ait été moins interactive et plus cadrée.",
  "Autoanalyse compétence": "8.0/10",
  "Note /10 à froid": "8.0/10",
  "Auto-analyse progression": "6.8/10",
  "Impact / Progression des compétences": "+3.06/10",
  "Avec le recul": "Avec le recul. il est essentiel d'écouter. d'observer et d'adopter une posture bienveillante et professionnelle. en utilisant des outils de communication adaptés pour la prévention.",
  "Problématiques remontées": "Les conditions matérielles sont optimales pour la formation. favorisant à la fois les apports théoriques et les mises en pratique. tandis que la diversité et la motivation des apprenants nécessitent une adaptation pédagogique individualisée pour assurer un accompagnement efficace.",
  "Adaptations de programme": "Le programme de formation a été adapté en recentrant l'approche sur la gestion du conflit et en remplaçant la partie sur l'agressivité par des exercices d'empathie et d'écoute ouverte. afin de mieux répondre aux besoins émotionnels et aux difficultés du groupe.",
  "Synthese": "",
  "Lien du rapport qualité": "",
  "Actions correctrices": "",
  "meta_generation": {
    "auteur": "IA pro CESU",
    "mode": "rédaction médicale harmonisée"
  }
}