{
  "Formation": "Réactualisation AFGSU 2",
  "Semestre": "S1 2025",
  "Volonté de suivre cette session": "100 % favorables, 0 % neutre, 0 % non favorables",
  "Demande particulière de sujet à aborder": "Parmi les demandes de sujet à aborder. il y a le repérage et la prise en charge des violences conjugales et sexuelles. l'accompagnement psychologique des victimes. notamment des femmes ne souhaitant pas porter plainte. la gestion du stress post-traumatique. ainsi que l'adaptation de la prise en charge et du positionnement professionnel face aux violences intra-familiales et leurs impacts sur les enfants.",
  "AutoEvaluation compétence pré-formation": "5.2/10",
  "formation Profitable": "100 %",
  "Satisfaction du contenu": "100 %",
  "Note /10 à chaud": "9.8/10",
  "Points forts": "Les intervenants sont très compétents. pédagogues. dynamiques. disponibles et bienveillants. offrant des apports théoriques et concrets de qualité.",
  "Points faibles": "Le confort matériel est insuffisant en raison de chaises inconfortables équipées de mini tablettes pour écrire. entraînant une mauvaise installation dans la salle.",
  "Sujets non traité à reboucler avec formateur ou nouvelle formation ou attendu": "La formation. jugée nécessaire et recommandée pour tous les soignants. a révélé de nombreux points nouveaux à assimiler. sans suggestions immédiates d'amélioration.",
  "Evaluation formateurs": "Les formateurs sont très compétents. pédagogues. dynamiques. disponibles et bienveillants. offrant des apports théoriques et concrets de qualité.",
  "Autoanalyse compétence": "7.7/10",
  "Note /10 à froid": "Données indisponibles",
  "Auto-analyse progression": "Données indisponibles",
  "Impact / Progression des compétences": "+3.27/10",
  "Avec le recul": "Aucune remarque – les données indiquent l’absence d’informations.",
  "Problématiques remontées": "La formation a bénéficié d'un environnement adapté avec plusieurs salles. dont une équipée d'une vitre sans teint favorisant l'immersion lors des mises en situation filmées. et une climatisation réparée en cours de session. Les apprenants. investis et pluriprofessionnels. ont montré une forte participation et un intérêt marqué pour les apports théoriques. contribuant à une dynamique positive tout au long des deux jours.",
  "Adaptations de programme": "En raison de l'absence d'un formateur et d'un retard lors de l'après-midi du deuxième jour. l'intervenant a été modifié. et la session sur la prise en charge du psychotrauma a été adaptée en une présentation succincte des options thérapeutiques telles que la stabilisation. l'EMDR et l'écoute active.",
  "Synthese": "",
  "Lien du rapport qualité": "",
  "Actions correctrices": "",
  "meta_generation": {
    "auteur": "IA pro CESU",
    "mode": "rédaction médicale harmonisée"
  }
}