{
  "Formation": "Téléguidage ARM",
  "Semestre": "S2 2024",
  "Volonté de suivre cette session": "100 % favorables, 0 % neutre, 0 % non favorables",
  "Demande particulière de sujet à aborder": "Parmi les demandes de sujet à aborder. il y a la prise en charge des hémorragies. la gestion des nouveaux-nés en situation critique. le télé-guidage en réanimation. les réunions de concertation pluridisciplinaires en pédiatrie. ainsi que les techniques de réanimation pédiatrique.",
  "AutoEvaluation compétence pré-formation": "9.0/10",
  "formation Profitable": "Données indisponibles",
  "Satisfaction du contenu": "Données indisponibles",
  "Note /10 à chaud": "Données indisponibles",
  "Points forts": "Aucune remarque – les données indiquent l’absence d’informations.",
  "Points faibles": "Aucune remarque – les données indiquent l’absence d’informations.",
  "Sujets non traité à reboucler avec formateur ou nouvelle formation ou attendu": "Aucune remarque – les données indiquent l’absence d’informations.",
  "Evaluation formateurs": "Aucune remarque – les données indiquent l’absence d’informations.",
  "Autoanalyse compétence": "Données indisponibles",
  "Note /10 à froid": "9.2/10",
  "Auto-analyse progression": "9.3/10",
  "Impact / Progression des compétences": "+0.34/10",
  "Avec le recul": "HERBERT Gaëlle rapporte un arrêt cardiorespiratoire chez un homme de 50 ans. tandis que BARBIER Stéphane décrit la prise en charge d'un motard victime d'un accident de la voie publique avec hémorragie du membre inférieur nécessitant la pose d'un garrot.",
  "Problématiques remontées": "Les groupes sont dynamiques et motivés. avec un besoin exprimé d'intégrer davantage la pratique clinique en complément de la théorie afin de faciliter la transmission des informations et renforcer les connaissances.",
  "Adaptations de programme": "Le programme a été adapté en allouant davantage de temps en début de formation pour expliquer les objectifs. les questionnaires à remplir et définir les attentes individuelles. ainsi qu'en augmentant le nombre de scénarios de simulation en pédiatrie de un à deux afin de répondre à la demande accrue de téléguidage.",
  "Synthese": "",
  "Lien du rapport qualité": "",
  "Actions correctrices": "",
  "meta_generation": {
    "auteur": "IA pro CESU",
    "mode": "rédaction médicale harmonisée"
  }
}